{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "C74D66C146C6EAF9AF0590A469D35E8C"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "B8A1CE58421E75C47FC4258AE9575849"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "97E02AAE463064FE2AF02D8D436BFF68"
		},
		{
			"Source":
			{
				"Text": "Save Changes"
			},
			"Translation":
			{
				"Text": "Save Changes"
			},
			"Key": "87E5A0B64FAD830F06175CB53FC3EBDE"
		},
		{
			"Source":
			{
				"Text": "Search the abandoned building"
			},
			"Translation":
			{
				"Text": "Search the abandoned building"
			},
			"Key": "635450E344D29DDB9EA117AF9AA15BF2"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "FEDA5095486936F21693CC86977CC869"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "A3A2B9C144EC48A9D43043BBDA6BC6B9"
		},
		{
			"Source":
			{
				"Text": "That weirdo scientist said that my predecessor dropped off the bag with the documents, when he realized he might reach the nearest outpost in one piece.\r\nThis is the closest building to the radio station he last contacted him. The bag should lie somewhere here. "
			},
			"Translation":
			{
				"Text": "That weirdo scientist said that my predecessor dropped off the bag with the documents, when he realized he might reach the nearest outpost in one piece.\r\nThis is the closest building to the radio station he last contacted him. The bag should lie somewhere here. "
			},
			"Key": "60E69F40421F52FBBAC1109E25699211"
		}
	]
}